USE air_flights_db

INSERT INTO airlines
	(city_id, title, [description])
	VALUES
	(1, 'Аэрофлот', '«Аэрофлот — российские авиалинии» — российская государственно-частная авиакомпания, образованная из одного из государственных социалистических предприятий, входившего в состав советского «Аэрофлота» и осуществлявшего полёты и коммерческую деятельность на международных воздушных линиях, а также завладевшего правами на одноимённую торговую марку.'),
	(1, 'Победа','«Победа» (юридическое название — ООО «Авиакомпания Победа») — российская бюджетная авиакомпания, дочернее предприятие группы «Аэрофлот — Российские авиалинии». Базируется в московском аэропорту Внуково.'),
	(4, 'S7 Airlines','S7 Airlines (юридическое наименование: Акционерное общество «Авиакомпания „Сибирь“») — российская авиакомпания, выполняет внутренние и международные пассажирские авиаперевозки.'),
	(1, 'Nordwind Airlines','Nordwind Airlines (юридическое название — ООО «Северный ветер») — российская авиакомпания, образованная в 2008 году. Основной профиль деятельности — чартерные рейсы. Также авиакомпания занимается грузовыми перевозками.'),
	(5, 'Уральские авиалинии','«Уральские авиалинии» — российская пассажирская авиакомпания, занимающаяся регулярными и чартерными внутренними и международными перевозками.'),
	(NULL, 'Smartavia','Smartavia — российская бюджетная авиакомпания (лоукостер). До апреля 2020 года выполняла рейсы под брендом «Нордавиа».'),
	(NULL, 'ЮТэйр','«ЮТэйр» (англ. Utair) — российская авиакомпания, образующая вместе с дочерними структурами один из крупнейших в стране авиахолдингов.'),
	(1, 'Red Wings Airlines','Red Wings Airlines (юридическое название — АО «Ред Вингс») — российская авиакомпания, базирующаяся в аэропорту Домодедово.')

