USE air_flights_db

INSERT INTO airports
	(city_id, title)
	VALUES
	--(1, 'Домодедово. Имени М. В. Ломоносова'),
	--(1, 'Шереметьево. Имени А. С. Пушкина'),
	--(1, 'Внуково. Имени А. Н. Туполева'),
	--(2, 'Пулково.'),
	--(3, 'Им. Габдулы Тукая'),
	--(4, 'Толмачево. Имени А. И. Покрышкина'),
	--(5, 'Кольцово. Имени Акинфия Демидова'),
	--(6, 'Кневичи. Имени В. К. Арсеньева'),
	--(7, 'Имени Петра I'),
	--(8, 'Стригино. Имени В. П. Чкалова')
	(NULL, 'Международный аэропорт Омск Центральный, имени Д.М. Карбышева')